<template>
    <div class="content mt">
      <div class="newsList">
        <ul>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
          <li>
            <a href="">
            	<h2>水电费水电费</h2>
              <p>测试测是测是的范德萨发生的范德萨发斯蒂芬斯蒂芬的说法是的范德萨发斯蒂芬斯蒂芬</p>
            </a>
          </li>
        </ul>
      </div>
    </div>
</template>
<script>
export default {


}

</script>
<style scoped>
.mt{
    margin-top: 30px;
}
@import '../assets/css/index.css';
</style>

